 <div class="col-md-8 col-sm-812 col-xs-12">
                       <p class="bread_crumbs"><a href="#">Главная</a> / <a href="#">Мой аккаунт</a> / <span>Оповещения</span></p>
                            <h1>Оповещения (2)</h1>
                            <div class="alerts">
                                <div class="alert_message">
                                    <div>
                                        <h3>Подтвердите свой номер телефона</h3>
                                        <p>Наши пользователи отдают предпочтение водителям с провереными данными. Вы можете подтвердить свой номер с помощью SMS, нажав на кнопку сбоку. На SMS отвечать не нужно.</p>
                                    </div>     
                                        <button>Подтвердить</button>   
                                </div>

                                <div class="alert_message no-btn">
                                        <div>
                                            <h3>Начните пользоваться нашим сервисом</h3>
                                            <p>Вы зарегистрировались как водитель, но еще не создали ни одного объявления о поездке.  Чтобы добавить объявление, нажмите кнопку меню в верхнем правом углу, заполните форму и получите своих первых клиентов. Наш сервис желает вам успехов в ваших поездках!</p>
                                        </div>
                                        <a href="№">Хочу попробовать</a> 
                                        <a href="№">Спасибо, я в курсе</a>    
                  
                                    </div>
                            </div>
    </div>